export const question = [
    {
        id: 1,
        quest: `Ради чего Настя в школе прогуливала уроки технологии?`,
        answer: 'Ради игры в футбол с одноклассниками',
        a:`Ради здоровья (не могла столько пить)`,
        b:`Ради просмотра кино с подругой`,
        c:`Ради игры в футбол с одноклассниками`,
        d:`Ради тебя, на вокзалах встречать поезда...`
    },
    {
        id: 2,
        quest: `Какая у Юры давняя мечта?`,
        answer: 'Стать стоматологом',
        a:`Жить в большом доме`,
        b:`Стать стоматологом`,
        c:`Попасть в высшую лигу КВН`,
        d:`“Кубики” на животе`
    },
    {
        id: 3,
        quest: `Почему Настя однажды выступала на Студвесне с синяком под глазом?`,
        answer: 'Катилась кубарем с холма',
        a:`Не извинилась перед Кадыровым`,
        b:`Сходила на урок по самообороне `,
        c:`Катилась кубарем с холма`,
        d:`Подралась с бомжом из-за голубя`
    },
    {
        id: 4,
        quest: `Юра работал в магазине “Красное и Белое”. Что он забирал оттуда домой вместо ЗП?`,
        answer: 'Просрочку',
        a:`Красное,но чаще белое`,
        b:`Варикоз`,
        c:`Пакеты`,
        d:`Просрочку`
    },
    {
        id: 5,
        quest: `На одном из семейных праздников Настя откусила...`,
        answer: 'Кусок бокала',
        a:`Ухо собаке`,
        b:`Кусок бокала`,
        c:`Шашлык прямо на мангале`,
        d:`Провода`
    },
    {
        id: 6,
        quest: `Как стали встречаться Настя и Юра?`,
        answer: 'Настя первой написала Юре в ВК',
        a:`Юра познакомился с Настей на вечеринке`,
        b:`Настя первой написала Юре в ВК`,
        c:`Юра украл у Насти сумку, а в отделении уже разговорились…`,
        d:`Настя и Юра познакомились на КВН`
    },

]